/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "구성 중...";

/* Development (as in programming) category for Services */
"Development" = "개발자용";

/* Files and folders category for Services */
"Files and Folders" = "파일 및 폴더";

/* General category for Services */
"General" = "일반";

/* Internet category for Services */
"Internet" = "인터넷";

/* Messaging category for Services */
"Messaging" = "메시지";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "적용할 서비스 없음";

/* Pictures (as in images) category for Services */
"Pictures" = "그림";

/* Searching category for Services */
"Searching" = "검색 중";

/* Title for Services menu */
"Services" = "서비스";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "시스템 환경설정을 열 수 없기 때문에 서비스 환경설정을 사용할 수 없습니다.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "서비스 환경설정...";

/* Text category for Services */
"Text" = "텍스트";

